[File]
Author=Џашев
LangId=10266
Name=Српски (ћирилица)
VersionId=0

[AIMPML]
Author=Аутор
Category=Категорија
FeedName=Подкаст
PublishDate=Датум објављивања
State=Статус
URLAudioCached=Локална копија

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Уклони неважеће везе ка локалним копијама
AIMP.Podcasts.Actions.EditSubscription=Уреди пријаву...
AIMP.Podcasts.Actions.MarkAs.PL=Означи као
AIMP.Podcasts.Actions.MarkAs=Означи као
AIMP.Podcasts.Actions.RefreshFeed=Ажурирај подкаст
AIMP.Podcasts.Actions.RefreshFeeds=Ажурирај све подкасте
AIMP.Podcasts.Actions.Subscribe=Пријави се...
AIMP.Podcasts.Actions.Unsubscribe=Откажи пријаву...
AIMP.Podcasts.ML.Default=Подразумевано
AIMP.Podcasts.Actions.CreateSmartPlaylist=Направити паметну плејлисту

[Podcasts]
Caption=Подкасти
Downloads=Преузимања|Преузимања (%s)
MSG0=Пријава на подкаст
MSG1=Већ сте пријављени на овај подкаст
MSG2=Преузимање подкаста са наведене адресе није успело!
MSG3=Веза ка подкасту
MSG4=Откажи пријаву
MSG5=Уклони локалну копију
MSG6=Јесте ли сигурни да желите отказати пријаву на %s?
MSG7=Преслушан|Нов|Одложен
MSG8=Тражење ажурирања: %s
MSG9=Преузима се: %s
MSG10=Изашле су нове епизоде!
MSG11=Преузми у позадини|Уклони локалну копију
MSG12=Није могуће пронаћи пријаву у бази података о подкастима
New=Нови|Нови (%s)
Postponed=Одложени|Одложени (%s)
Subscriptions=Пријаве

[Podcasts.Settings]
C1=Подкасти
CB1=При покретању програма
CB2=Аутоматски преузми нове епизоде
CB3=Обавести о изласку нових епизода
CB4=Означи епизоду као преслушану при почетку репродукције
GB1=Ажурирање
GB2=Кеширање
L1=Шаблон за имена датотека преузетих епизода
V1=Ручно|Сваког сата|Сваког дана|Сваке недеље

